<div class="right-content-block-element">
    <h3>Обслуживание гостей</h3>
    <p>
        Услуги для гостей отеля «Бежица», включают удобства парковки и транспортировки из отеля в аэропорт на люкс автомобиле.
        Гость может воспользываться подключением беспроводного интернета, а также услугами круглосуточного обслуживания в номерах,
        услугами няни, и&nbsp;сервисом по аренде автомобилей и лимузинов.&nbsp;
    </p>
</div>
<div class="right-content-block-element">
    <h3>Привелегии для гостей</h3>
    <p>
        После прекрасного ночного отдыха в роскошных интерьерах, встречайте утро свежим завтраком и никуда не спешите,
        ведь у вас есть возможность выехать из отеля позже.
    </p>
</div>
<div class="card-element">
    <header>
        Почему стоит бронировать у нас?
    </header>
    <section class="content">
        <p>
            Услуги для гостей отеля «Бежица», включают удобства парковки и транспортировки из отеля в аэропорт на люкс автомобиле.
            Гость может воспользываться подключением беспроводного интернета, а также услугами <!--круглосуточного обслуживания в номерах,
                                        услугами няни, и&nbsp;сервисом по аренде автомобилей и лимузинов.-->
        </p>
        <ul class="item-list three-col">
            <li class="item">
                <i class="item-icon" style="background-image: url('/img/icons/emblem.png');"></i>
                <p>
                    Гарантия<br>
                    лучших тарифов
                </p>
            </li>
            <li class="item">
                <i class="item-icon" style="background-image: url('/img/icons/service.png');"></i>
                <p>
                    Круглосуточное<br>
                    обслуживание в номерах
                </p>
            </li>
            <li class="item">
                <i class="item-icon" style="background-image: url('/img/icons/fitnes.png');"></i>
                <p>
                    Оздоровительный<br>
                    финес центр
                </p>
            </li>
        </ul>
        <p>
            Роскошный дизайн интерьеров, высокая кухня ресторана, светские и деловые события.
        </p>
    </section>
</div>